export const services = [
    {
        title: "ОТКРЫТИЕ КОМПАНИИ",
        items: [
            "Консультация и выбор типа компании",
            "Выбор места для бизнеса: Свободные экономические и промышленные зоны",
            "Юридическая регистрация компании",
            "Выбор налогового режима и получение налогового номера",
            "Открытие банковского счета",
            "Регистрация в социальном страховании и налоговых органах",
            "Разработка бухгалтерской и налоговой отчетности",
            "Получение лицензий и разрешений (если необходимо)",
            "Поддержка после регистрации: налоги, отчетность, развитие бизнеса",
        ],
    },
    {
        title: "РЕЭКСПОРТ",
        items: [
            "Поиск и закупка товаров под любые задачи",
            "Организация поставок под ключ",
            "Работа с крупными и малыми партиями",
            "Юридическое и документальное сопровождение",
            "Платежная агент и финансовая безопасность",
            "Мониторинг трендов и аналитика рынков",
        ],
    },
    {
        title: "ИНВЕСТИЦИИ",
        items: [
            "Уникальные возможности для инвестиций и прибыльные бизнес-проекты в Турции.",
            "Предоставляем доступ к тщательно отобранным объектам с высокой окупаемостью, что позволяет получать стабильный доход и минимизировать риски.",
        ],
    },
    {
        title: "УСЛУГИ",
        items: [
            "Регистрация и управление бизнесом",
            "Сертификация товаров для соответствия турецким и международным стандартам",
            "Налоговое планирование и бухгалтерское сопровождение",
            "Юридическая поддержка и защита интересов бизнеса",
            "Подбор инвестиционных объектов и анализ инвестиционных возможностей",
            "Брокерские и логистические услуги для оптимизации цепочек поставок",
        ],
    },
    {
        title: "РЕЛОКАЦИЯ БИЗНЕСА",
        items: [
            "Консультация и анализ потребностей",
            "Юридическая и налоговая поддержка",
            "Поиск недвижимости и производственных мощностей",
            "Организация трансфера и переезда",
            "Оформление разрешений и лицензий",
            "Найм и адаптация сотрудников",
        ],
    },
];