export const communityItems = [
    {
        title: "МОЩНЕЙШИЙ НЕТВОРКИНГ В КРУГУ БИЗНЕСМЕНОВ",
        description: "Создавайте ценные связи, находите партнеров и клиентов среди успешных предпринимателей. На наших встречах вы сможете познакомиться с ведущими игроками рынка, обменяться опытом и получить новые идеи для развития бизнеса.",
        icon: "/icons/communityIcons/1.svg",
    },
    {
        title: "МАСТЕРМАЙНД, СОВЕТ ДИРЕКТОРОВ, БИЗНЕС-РАЗБОРЫ",
        description: "Участвуйте в закрытых стратегических сессиях, где опытные предприниматели помогут вам разобрать бизнес-кейсы, найти новые пути развития и преодолеть сложные ситуации.",
        icon: "/icons/communityIcons/2.svg",
    },
    {
        title: "ПРИВИЛЕГИИ ПАРТНЕРОВ",
        description: "Доступ к специальным условиям от наших партнеров — скидки, эксклюзивные предложения и бонусы для участников сообщества. Это поможет вам оптимизировать расходы и получить дополнительные ресурсы для роста.",
        icon: "/icons/communityIcons/3.svg",
    },
    {
        title: "ВОРКШОПЫ, ПРАКТИКУМЫ И СОВЕТЫ ОТ ПРЕДПРИНИМАТЕЛЕЙ",
        description: "Участвуйте в воркшопах и мастер-классах, где вы получите инструменты для управления бизнесом и развития навыков. Опытные предприниматели поделятся стратегиями, помогут избежать ошибок и использовать новые возможности для роста.",
        icon: "/icons/communityIcons/4.svg",
    },
    {
        title: "РЕКЛАМА СВОИХ КОМПАНИЙ",
        description: "Возможность представить свой бизнес участникам клуба. Рассказывайте о своих продуктах и услугах, находите новых клиентов и расширяйте свою аудиторию.",
        icon: "/icons/communityIcons/5.svg",
    },
    {
        title: "ЗАКРЫТЫЕ ЧАТЫ BUSINESS CLUB",
        description: "Участвуйте в профессиональных дискуссиях в закрытых чатах сообщества. Это идеальная возможность быстро получить обратную связь, задать вопрос экспертам и быть в курсе актуальных трендов.",
        icon: "/icons/communityIcons/6.svg",
    },
];