export const services = [
    {
        title: "ПОКУПКА И ПРОДАЖА КРИПТОВАЛЮТЫ",
        description: "Безопасные и быстрые способы работы с криптовалютами.",
        items: [
            "Покупка и продажа популярных криптовалют — Bitcoin, Ethereum и другие.",
            "Высокий уровень защиты средств — Все транзакции проходят через защищенные каналы связи.",
            "Простой интерфейс — Удобное мобильное приложение и веб-платформа для легкого управления средствами."
        ]
    },
    {
        title: "ОБМЕН ЭЛЕКТРОННЫХ ВАЛЮТ",
        description: "Выгодный курс и широкий выбор валют.",
        items: [
            "Обменивайте любые популярные валюты — Доллары, евро, криптовалюты и т.д.",
            "Прозрачные условия и отсутствие скрытых комиссий.",
            "Быстрые транзакции — Средства поступают на счет в течение нескольких минут."
        ]
    },
    {
        title: "ДЕНЕЖНЫЕ ПЕРЕВОДЫ",
        description: "Выгодный курс и широкий выбор валют.",
        items: [
            "Обменивайте любые популярные валюты — Доллары, евро, криптовалюты и т.д.",
            "Прозрачные условия и отсутствие скрытых комиссий.",
            "Быстрые транзакции — Средства поступают на счет в течение нескольких минут."
        ]
    },
    {
        title: "ПРОГРАММА ЛОЯЛЬНОСТИ",
        description: "Зарабатывайте бонусы за использование наших услуг.",
        items: [
            "Каждая транзакция приносит бонусы — Получайте скидки на комиссии и доступ к премиум-услугам.",
            "Специальные предложения и акции для постоянных клиентов.",
            "Дополнительные привилегии — Участие в закрытых мероприятиях и ранний доступ к новым функциям."
        ]
    }
];