export const services = [
  {
    title: "Мы находим привлекательный объект недвижимости",
    description: "Lumina Investment Fund исследует рынок, оценивает множество вариантов и подбирает самый перспективный и стабильный объект коммерческой недвижимости."
  },
  {
    title: "Детальный анализ, юридический и технический аудит",
    description: "Lumina изучает объект, анализирует потенциальные риски и проводит его техническую и юридическую экспертизу."
  },
  {
    title: "Мы размещаем всю информацию об объекте на платформе",
    description: "Инвесторы могут ознакомиться со всей информацией и анализом по объекту на сайте и оставить заявку на инвестиции."
  },
  {
    title: "Lumina организует сделку и создает юридическую структуру",
    description: "Для каждой сделки формируется акционерное общество, которое становится владельцем объекта, а инвесторы получают статус акционеров. Lumina полностью берет на себя организацию и структурирование сделки."
  },
  {
    title: "Инвесторы приобретают акции через платформу",
    description: "Инвесторы, покупая акции, получают долю в объекте коммерческой недвижимости. Их доход формируется из дивидендов и увеличения стоимости объекта. Результаты можно отслеживать через личный кабинет, а при необходимости продать свою долю с помощью Lumina Investment Fund."
  }
];
